/*  Class = "NSPanel"; title = "Navigator"; ObjectID = "3";  */
"Navigator" = "Навигатор";

/*  Class = "NSButton"; gToolTip = "Reload all (⌘R)"; ObjectID = "66";  */
"Reload all (⌘R)" = "Обновить всё (⌘R)";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "140";  */
"Information" = "Информация";

/*  Class = "NSButton"; gToolTip = "Synchronize connection window selection with Navigator (⌥⌘S)"; ObjectID = "108";  */
"Synchronize connection window selection with Navigator (⌥⌘S)" = "Открыть в Навигаторе базу данных, открытую в основном окне (⌥⌘S)";

/*  Class = "NSButtonCell"; title = "sync"; ObjectID = "109";  */
"sync" = "sync";

